[
  "highlightr-plugin",
  "3d-graph",
  "obsidian-folder-index",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "link-exploder",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "calendar",
  "periodic-notes",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner"
]